const InClassPickerData = '''
[
    {
        "职业收入": [
            "工资收入",
            "利息收入",
            "加班收入",
            "奖金收入",
            "投资收入",
            "兼职收入"
                ]
    },
    {
        "其它收入": [
           "礼金收入",
           "中奖收入",
           "意外来钱",
           "经营所得"
        ]
    }
]
    ''';

//账户
const AccountPickerData = '''
[
        "现金账户",
        "信用卡",
        "饭卡",
        "支付宝",
        "公交卡",
        "微信钱包"
]
''';

const MemberPickerData = '''
[
    "无成员",
    "本人",
    "老公",
    "老婆",
    "子女",
    "父母",
    "家庭公用",
    "其他"
]
''';

const OutClassPickerData = '''
[
    {
        "食品酒水": [
            "早午晚餐",
            "烟酒茶",
            "水果零食"
                ]
    },
    {
        "衣服饰品": [
           "衣服裤子",
           "鞋帽包包",
           "化妆饰品"
        ]
    },
    {
        "居家物业": [
           "日常用品",
           "水电煤气",
           "房租",
           "物业管理",
           "维修保养"
        ]
    }
]
    ''';